Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# adblocklist.language_french.explanation
source: Removes ads from websites with French content.
ar: يزيل الإعلانات من المواقع ذات المحتوى الفرنسي.
ca: Elimina els anuncis dels llocs web amb contingut francès.
cs: Odstraňuje reklamy z webů s francouzským obsahem.
da: Fjerner annoncer fra websteder med fransk indhold.
de: Entfernt Werbung von Websites mit französischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με γαλλικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en francés.
fi: Poistaa mainokset ranskankielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu français.
he: מסיר פרסומות מאתרים בעלי תוכן צרפתי.
hi: फ्रेंच सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica s francuskim sadržajem.
hu: Eltávolítja a hirdetéseket a francia tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Prancis.
it: Rimuove gli annunci dai siti web con contenuti in francese.
ja: フランス語コンテンツのウェブサイトから広告を削除します。
ko: 프랑스어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Perancis.
nb: Fjerner annonser fra nettsteder med fransk innhold.
nl: Verwijdert advertenties van websites met Franse inhoud.
pl: Usuwa reklamy z witryn z francuską treścią.
pt_br: Remove anúncios de sites com conteúdo em francês.
pt_pt: Remove anúncios de sites com conteúdo em francês.
ro: Elimină reclamele de pe site-urile cu conținut în limba franceză.
ru: Удаляет рекламу с сайтов с французским контентом.
sv: Tar bort annonser från webbplatser med franskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษาฝรั่งเศส
tr: Fransızca içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з французьким вмістом.
ur: فرانسیسی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Pháp.
zh_hans: 移除法语内容网站上的广告。
zh_hant: 移除法語內容網站上的廣告。

# adblocklist.language_french.name
source: French Language
ar: اللغة الفرنسية
ca: Llengua francesa
cs: Francouzský jazyk
da: Fransk
de: Französische Sprache
el: Γαλλική γλώσσα
es: Idioma francés
fi: Ranska
fr: Langue Française
he: שפה צרפתית
hi: फ्रेंच भाषा
hr: Francuski jezik
hu: Francia nyelv
id: Bahasa Prancis
it: Lingua Francese
ja: フランス語
ko: 프랑스어
ms: Bahasa Perancis
nb: Fransk
nl: Franse taal
pl: Język francuski
pt_br: Idioma Francês
pt_pt: Idioma Francês
ro: Limbă franceză
ru: Французский язык
sv: Franska
th: ภาษาฝรั่งเศส
tr: Fransızca Dil
uk: Французька Мова
ur: فرانسیسی زبان
vi: Tiếng Pháp
zh_hans: 法语
zh_hant: 法語

# adblocklist.language_german.explanation
source: Removes ads from websites with German content.
ar: يزيل الإعلانات من المواقع ذات المحتوى الألماني.
ca: Elimina els anuncis dels llocs web amb contingut alemany.
cs: Odstraňuje reklamy z webů s německým obsahem.
da: Fjerner annoncer fra websteder med tysk indhold.
de: Entfernt Werbung von Websites mit deutschen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με γερμανικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en alemán.
fi: Poistaa mainokset saksankielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu allemand.
he: מסיר פרסומות מאתרים בעלי תוכן גרמני.
hi: जर्मन सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica s njemačkim sadržajem.
hu: Eltávolítja a hirdetéseket a német tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Jerman.
it: Rimuove gli annunci dai siti web con contenuti in tedesco.
ja: ドイツ語コンテンツのウェブサイトから広告を削除します。
ko: 독일어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Jerman.
nb: Fjerner annonser fra nettsteder med tysk innhold.
nl: Verwijdert advertenties van websites met Duitse inhoud.
pl: Usuwa reklamy z witryn z niemiecką treścią.
pt_br: Remove anúncios de sites com conteúdo em alemão.
pt_pt: Remove anúncios de sites com conteúdo em alemão.
ro: Elimină reclamele de pe site-urile cu conținut în limba germană.
ru: Удаляет рекламу с сайтов с немецким контентом.
sv: Tar bort annonser från webbplatser med tyskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษาเยอรมัน
tr: Almanca içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з німецьким вмістом.
ur: جرمن مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Đức.
zh_hans: 移除德语内容网站上的广告。
zh_hant: 移除德語內容網站上的廣告。

# adblocklist.language_german.name
source: German Language
ar: اللغة الألمانية
ca: Llengua alemanya
cs: Německý jazyk
da: Tysk
de: Deutsche Sprache
el: Γερμανική γλώσσα
es: Idioma alemán
fi: Saksa
fr: Langue Allemande
he: שפה גרמנית
hi: जर्मन भाषा
hr: Njemački jezik
hu: Német nyelv
id: Bahasa Jerman
it: Lingua Tedesca
ja: ドイツ語
ko: 독일어
ms: Bahasa Jerman
nb: Tysk
nl: Duitse taal
pl: Język niemiecki
pt_br: Idioma Alemão
pt_pt: Idioma Alemão
ro: Limbă germană
ru: Немецкий язык
sv: Tyska
th: ภาษาเยอรมัน
tr: Almanca Dil
uk: Німецька Мова
ur: جرمن زبان
vi: Tiếng Đức
zh_hans: 德语
zh_hant: 德語

# adblocklist.language_japanese.explanation
source: Remove ads from websites with Japanese content.
ar: يزيل الإعلانات من المواقع ذات المحتوى الياباني.
ca: Elimina els anuncis dels llocs web amb contingut japonès.
cs: Odstraňuje reklamy z webů s japonským obsahem.
da: Fjerner annoncer fra websteder med japansk indhold.
de: Entfernt Werbung von Websites mit japanischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με ιαπωνικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en japonés.
fi: Poistaa mainokset japaninkielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu japonais.
he: מסיר פרסומות מאתרים בעלי תוכן יפני.
hi: जापानी सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica s japanskim sadržajem.
hu: Eltávolítja a hirdetéseket a japán tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Jepang.
it: Rimuove gli annunci dai siti web con contenuti in giapponese.
ja: 日本語コンテンツのウェブサイトから広告を削除します。
ko: 일본어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Jepun.
nb: Fjerner annonser fra nettsteder med japansk innhold.
nl: Verwijder advertenties van websites met Japanse inhoud.
pl: Usuwa reklamy z witryn z japońską treścią.
pt_br: Remove anúncios de sites com conteúdo em japonês.
pt_pt: Remove anúncios de sites com conteúdo em japonês.
ro: Elimină reclamele de pe site-urile cu conținut în limba japoneză.
ru: Удаляет рекламу с сайтов с японским контентом.
sv: Tar bort annonser från webbplatser med japanskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษาญี่ปุ่น
tr: Japonca içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з японським вмістом.
ur: جاپانی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Nhật.
zh_hans: 移除日语内容网站上的广告。
zh_hant: 移除日語內容網站上的廣告。

# adblocklist.language_japanese.name
source: Japanese Language
ar: اللغة اليابانية
ca: Llengua japonesa
cs: Japonský jazyk
da: Japansk
de: Japanische Sprache
el: Ιαπωνική γλώσσα
es: Idioma japonés
fi: Japani
fr: Langue Japonaise
he: שפה יפנית
hi: जापानी भाषा
hr: Japanski jezik
hu: Japán nyelv
id: Bahasa Jepang
it: Lingua Giapponese
ja: 日本語
ko: 일본어
ms: Bahasa Jepun
nb: Japansk
nl: Japanse taal
pl: Język japoński
pt_br: Idioma Japonês
pt_pt: Idioma Japonês
ro: Limbă japoneză
ru: Японский язык
sv: Japanska
th: ภาษาญี่ปุ่น
tr: Japonca Dil
uk: Японська Мова
ur: جاپانی زبان
vi: Tiếng Nhật
zh_hans: 日语
zh_hant: 日語

# adblocklist.language_portuguese.explanation
source: Removes ads from websites with Portugese content.
ar: يزيل الإعلانات من المواقع ذات المحتوى البرتغالي.
ca: Elimina els anuncis dels llocs web amb contingut portuguès.
cs: Odstraňuje reklamy z webů s portugalským obsahem.
da: Fjerner annoncer fra websteder med portugisisk indhold.
de: Entfernt Werbung von Websites mit portugiesischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με πορτογαλικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en portugués.
fi: Poistaa mainokset portugalinkielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu portugais.
he: מסיר פרסומות מאתרים בעלי תוכן פורטוגזי.
hi: पुर्तगाली सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica s portugalskim sadržajem.
hu: Eltávolítja a hirdetéseket a portugál tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Portugis.
it: Rimuove gli annunci dai siti web con contenuti in portoghese.
ja: ポルトガル語コンテンツのウェブサイトから広告を削除します。
ko: 포르투갈어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Portugis.
nb: Fjerner annonser fra nettsteder med portugisisk innhold.
nl: Verwijdert advertenties van websites met Portugese inhoud.
pl: Usuwa reklamy z witryn z portugalską treścią.
pt_br: Remove anúncios de sites com conteúdo em português.
pt_pt: Remove anúncios de sites com conteúdo em português.
ro: Elimină reclamele de pe site-urile cu conținut în limba portugheză.
ru: Удаляет рекламу с сайтов с португальским контентом.
sv: Tar bort annonser från webbplatser med portugisiskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษาพอร์ตุเกส
tr: Portekizce içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з португальським вмістом.
ur: پرتگالی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Bồ Đào Nha.
zh_hans: 移除葡萄牙语内容网站上的广告。
zh_hant: 移除葡萄牙語內容網站上的廣告。

# adblocklist.language_portuguese.name
source: Portuguese Language
ar: اللغة البرتغالية
ca: Llengua portuguesa
cs: Portugalský jazyk
da: Portugisisk
de: Portugiesische Sprache
el: Πορτογαλική γλώσσα
es: Idioma portugués
fi: Portugali
fr: Langue Portugaise
he: שפה פורטוגזית
hi: पुर्तगाली भाषा
hr: Portugalski jezik
hu: Portugál nyelv
id: Bahasa Portugis
it: Lingua Portoghese
ja: ポルトガル語
ko: 포르투갈어
ms: Bahasa Portugis
nb: Portugisisk
nl: Portugese taal
pl: Język portugalski
pt_br: Idioma Português
pt_pt: Idioma Português
ro: Limbă portugheză
ru: Португальский язык
sv: Portugisiska
th: ภาษาโปรตุเกส
tr: Portekizce Dil
uk: Португальська Мова
ur: پرتگالی زبان
vi: Tiếng Bồ Đào Nha
zh_hans: 葡萄牙语
zh_hant: 葡萄牙語

# adblocklist.language_russian.explanation
source: Removes ads from websites with Russian content
ar: يزيل الإعلانات من المواقع ذات المحتوى الروسي.
ca: Elimina els anuncis dels llocs web amb contingut rus.
cs: Odstraňuje reklamy z webů s ruským obsahem
da: Fjerner annoncer fra websteder med russisk indhold
de: Entfernt Werbung von Websites mit russischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με ρωσικό περιεχόμενο
es: Elimina anuncios de sitios web con contenido en ruso.
fi: Poistaa mainokset venäjänkielisiltä sivustoilta
fr: Supprime les publicités des sites web avec du contenu russe.
he: מסיר פרסומות מאתרים בעלי תוכן רוסי.
hi: रूसी सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है
hr: Uklanja oglase sa web stranica s ruskim sadržajem
hu: Eltávolítja a hirdetéseket az orosz tartalmú webhelyekről
id: Menghapus iklan dari situs dengan konten bahasa Rusia.
it: Rimuove gli annunci dai siti web con contenuti in russo.
ja: ロシア語コンテンツのウェブサイトから広告を削除します
ko: 러시아어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Rusia.
nb: Fjerner annonser fra nettsteder med russisk innhold.
nl: Verwijdert advertenties van websites met Russische inhoud.
pl: Usuwa reklamy z witryn z rosyjską treścią
pt_br: Remove anúncios de sites com conteúdo em russo.
pt_pt: Remove anúncios de sites com conteúdo em russo.
ro: Elimină reclamele de pe site-urile cu conținut în limba rusă.
ru: Удаляет рекламу с сайтов с русским контентом
sv: Tar bort annonser från webbplatser med ryskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษารัสเซีย
tr: Rusça içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з російським вмістом
ur: روسی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Nga.
zh_hans: 移除俄语内容网站上的广告
zh_hant: 移除俄語內容網站上的廣告

# adblocklist.language_russian.name
source: Russian Language
ar: اللغة الروسية
ca: Llengua russa
cs: Ruský jazyk
da: Russisk
de: Russische Sprache
el: Ρωσική γλώσσα
es: Idioma ruso
fi: Venäjä
fr: Langue Russe
he: שפה רוסית
hi: रूसी भाषा
hr: Ruski jezik
hu: Orosz nyelv
id: Bahasa Rusia
it: Lingua Russa
ja: ロシア語
ko: 러시아어
ms: Bahasa Rusia
nb: Russisk
nl: Russische taal
pl: Język rosyjski
pt_br: Idioma Russo
pt_pt: Idioma Russo
ro: Limbă rusă
ru: Русский язык
sv: Ryska
th: ภาษารัสเซีย
tr: Rusça Dil
uk: Російська Мова
ur: روسی زبان
vi: Tiếng Nga
zh_hans: 俄语
zh_hant: 俄語

# adblocklist.language_spanish.explanation
source: Removes ads from websites with Spanish content.
ar: يزيل الإعلانات من المواقع ذات المحتوى الإسباني.
ca: Elimina els anuncis dels llocs web amb contingut espanyol.
cs: Odstraňuje reklamy z webů se španělským obsahem.
da: Fjerner annoncer fra websteder med spansk indhold.
de: Entfernt Werbung von Websites mit spanischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με ισπανικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en español.
fi: Poistaa mainokset espanjankielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu espagnol.
he: מסיר פרסומות מאתרים בעלי תוכן ספרדי.
hi: स्पेनिश सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica sa španjolskim sadržajem.
hu: Eltávolítja a hirdetéseket a spanyol tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Spanyol.
it: Rimuove gli annunci dai siti web con contenuti in spagnolo.
ja: スペイン語コンテンツのウェブサイトから広告を削除します。
ko: 스페인어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Sepanyol.
nb: Fjerner annonser fra nettsteder med spansk innhold.
nl: Verwijdert advertenties van websites met Spaanse inhoud.
pl: Usuwa reklamy z witryn z hiszpańską treścią.
pt_br: Remove anúncios de sites com conteúdo em espanhol.
pt_pt: Remove anúncios de sites com conteúdo em espanhol.
ro: Elimină reclamele de pe site-urile cu conținut în limba spaniolă.
ru: Удаляет рекламу с сайтов с испанским контентом.
sv: Tar bort annonser från webbplatser med spanskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษาสเปน
tr: İspanyolca içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з іспанським вмістом.
ur: ہسپانوی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Tây Ban Nha.
zh_hans: 移除西班牙语内容网站上的广告。
zh_hant: 移除西班牙語內容網站上的廣告。

# adblocklist.language_spanish.name
source: Spanish Languages
ar: اللغات الإسبانية
ca: Llengües espanyoles
cs: Španělský jazyk
da: Spansk
de: Spanische Sprache
el: Ισπανική γλώσσα
es: Idioma español
fi: Espanja
fr: Langues Espagnoles
he: שפות ספרדיות
hi: स्पेनिश भाषाएँ
hr: Španjolski jezici
hu: Spanyol nyelv
id: Bahasa Spanyol
it: Lingue Spagnole
ja: スペイン語
ko: 스페인어
ms: Bahasa Sepanyol
nb: Spansk
nl: Spaanse talen
pl: Język hiszpański
pt_br: Idioma Espanhol
pt_pt: Idiomas Espanhóis
ro: Limbă spaniolă
ru: Испанские языки
sv: Spanska
th: ภาษาสเปน
tr: İspanyolca Dil
uk: Іспанська Мова
ur: ہسپانوی زبانیں
vi: Tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hant: 西班牙語

# adblocklist.language_ukrainian.explanation
source: Removes ads from websites with Ukrainian content.
ar: يزيل الإعلانات من المواقع ذات المحتوى الأوكراني.
ca: Elimina els anuncis dels llocs web amb contingut ucraïnès.
cs: Odstraňuje reklamy z webů s ukrajinským obsahem.
da: Fjerner annoncer fra websteder med ukrainsk indhold.
de: Entfernt Werbung von Websites mit ukrainischen Inhalten.
el: Καταργεί διαφημίσεις από ιστοσελίδες με ουκρανικό περιεχόμενο.
es: Elimina anuncios de sitios web con contenido en ucraniano.
fi: Poistaa mainokset ukrainankielisiltä sivustoilta.
fr: Supprime les publicités des sites web avec du contenu ukrainien.
he: מסיר פרסומות מאתרים בעלי תוכן אוקראיני.
hi: यूक्रेनी सामग्री वाली वेबसाइटों से विज्ञापनों को हटाता है।
hr: Uklanja oglase sa web stranica s ukrajinskim sadržajem.
hu: Eltávolítja a hirdetéseket az ukrán tartalmú webhelyekről.
id: Menghapus iklan dari situs dengan konten bahasa Ukraina.
it: Rimuove gli annunci dai siti web con contenuti in ucraino.
ja: ウクライナ語コンテンツのウェブサイトから広告を削除します。
ko: 우크라이나어 콘텐츠가 포함된 웹사이트의 광고를 제거합니다.
ms: Alih keluar iklan daripada laman web dengan kandungan Ukraine.
nb: Fjerner annonser fra nettsteder med ukrainsk innhold.
nl: Verwijdert advertenties van websites met Oekraïense inhoud.
pl: Usuwa reklamy z witryn z ukraińską treścią.
pt_br: Remove anúncios de sites com conteúdo em ucraniano.
pt_pt: Remove anúncios de sites com conteúdo em ucraniano.
ro: Elimină reclamele de pe site-urile cu conținut în limba ucraineană.
ru: Удаляет рекламу с сайтов с украинским контентом.
sv: Tar bort annonser från webbplatser med ukrainskt innehåll.
th: ลบโฆษณาออกจากเว็บไซต์ที่มีเนื้อหาภาษายูเครน
tr: Ukraynaca içerikli web sitelerinden reklamları kaldırır.
uk: Видаляє рекламу з веб-сайтів з українським вмістом.
ur: یوکرینی مواد والی ویب سائٹس سے اشتہارات ہٹاتا ہے۔
vi: Loại bỏ quảng cáo khỏi các trang web có nội dung tiếng Ukraina.
zh_hans: 移除乌克兰语内容网站上的广告。
zh_hant: 移除烏克蘭語內容網站上的廣告。

# adblocklist.language_ukrainian.name
source: Ukranian Language
ar: اللغة الأوكرانية
ca: Llengua ucraïnesa
cs: Ukrajinský jazyk
da: Ukrainsk
de: Ukrainische Sprache
el: Ουκρανική γλώσσα
es: Idioma ucraniano
fi: Ukraina
fr: Langue Ukrainienne
he: שפה אוקראינית
hi: यूक्रेनी भाषा
hr: Ukrajinski jezik
hu: Ukrán nyelv
id: Bahasa Ukraina
it: Lingua Ucraina
ja: ウクライナ語
ko: 우크라이나어
ms: Bahasa Ukraine
nb: Ukrainsk
nl: Oekraïense taal
pl: Język ukraiński
pt_br: Idioma Ucraniano
pt_pt: Idioma Ucraniano
ro: Limbă ucraineană
ru: Украинский язык
sv: Ukrainska
th: ภาษายูเครน
tr: Ukraynaca Dil
uk: Українська Мова
ur: یوکرینی زبان
vi: Tiếng Ukraina
zh_hans: 乌克兰语
zh_hant: 烏克蘭語

# adblocklist.mobile_ads.explanation
source: Kicks all those mobile ad networks to the curb. Your phone's about to get a whole lot cleaner!
ar: يطرد جميع شبكات الإعلانات المحمولة إلى الرصيف. هاتفك على وشك أن يصبح أنظف بكثير!
ca: Elimina totes aquestes xarxes d'anuncis mòbils. El teu telèfon estarà molt més net!
cs: Odešle všechny ty mobilní reklamní sítě k ledu. Váš telefon bude mnohem čistší!
da: Sparker alle disse mobile annoncenetværk til kanten. Din telefon bliver meget renere!
de: Schmeißt all diese mobilen Werbenetzwerke raus. Dein Handy wird gleich viel sauberer aussehen!
el: Κόβει όλα αυτά τα δίκτυα διαφημίσεων για κινητά. Το τηλέφωνό σου πρόκειται να γίνει πολύ πιο καθαρό!
es: ¡Manda a volar todas esas redes de anuncios móviles! ¡Tu teléfono va a quedar más limpio que una patena!
fi: Potkaisee kaikki mobiilimainosverkostot sivuun. Puhelimesi tulee paljon puhtaammaksi!
fr: Envoie tous ces réseaux publicitaires mobiles au placard. Votre téléphone va enfin respirer!
he: בועט את כל רשתות הפרסום הסלולריות הצידה. הטלפון שלך עומד להיות הרבה יותר נקי!
hi: मोबाइल विज्ञापन नेटवर्क को किनारे कर देता है। आपका फोन अब बहुत साफ हो जाएगा!
hr: Uklanja sve te mobilne oglasne mreže. Vaš će telefon ubrzo biti mnogo čišći!
hu: Kiiktatja az összes mobil hirdetési hálózatot. A telefonod most sokkal tisztább lesz!
id: Menendang semua jaringan iklan seluler ke pinggir. Ponselmu akan menjadi jauh lebih bersih!
it: Manda al diavolo tutte quelle reti pubblicitarie per cellulari. Il tuo telefono sta per diventare molto più pulito!
ja: モバイル広告ネットワークを一掃します。あなたのスマホがグンとスッキリしますよ！
ko: 모든 모바일 광고 네트워크를 내쫓습니다. 이제 휴대폰이 훨씬 깨끗해질 거예요!
ms: Menendang semua rangkaian iklan mudah alih itu ke tepi. Telefon anda akan menjadi jauh lebih bersih!
nb: Kaster alle mobilannonsenettverk på dør. Telefonen din kommer til å bli mye renere!
nl: Schopt al die mobiele advertentienetwerken de deur uit. Je telefoon wordt een stuk schoner!
pl: Usuwa wszystkie te sieci reklamowe dla urządzeń mobilnych. Twój telefon zaraz stanie się dużo czystszy!
pt_br: Expulsa todas aquelas redes de anúncios móveis. Seu telefone vai ficar muito mais limpo!
pt_pt: Chuta todas essas redes de anúncios móveis para longe. Seu telefone está prestes a ficar muito mais limpo!
ro: Elimină toate acele rețele de reclame pe mobil. Telefonul tău va deveni mult mai curat!
ru: Отправляет все мобильные рекламные сети куда подальше. Твой телефон станет намного чище!
sv: Sparkar ut alla mobila annonsnätverk. Nu blir din mobil mycket fräschare!
th: เตะขบวนเครือข่ายโฆษณาบนมือถือออกไป โทรศัพท์ของคุณกำลังจะสะอาดขึ้นมาก!
tr: Tüm mobil reklam ağlarını bertaraf eder. Telefonunuz çok daha temiz olacak!
uk: Відправляє всі ці мобільні рекламні мережі на смітник. Твій телефон стане набагато чистішим!
ur: موبائل اشتہاری نیٹ ورکس کو ایک طرف دھکیل دیتا ہے۔ آپ کا فون اب بہت صاف ستھرا ہونے والا ہے!
vi: Đánh bật tất cả các mạng quảng cáo di động. Điện thoại của bạn sắp sạch sẽ hơn nhiều!
zh_hans: 踢走所有那些移动广告网络。你的手机即将变得清爽多了！
zh_hant: 踢走所有那些移動廣告網絡。你的手機即將變得清爽多了！

# adblocklist.mobile_ads.name
source: Mobile Ads
ar: إعلانات الهاتف المحمول
ca: Anuncis mòbils
cs: Mobilní reklamy
da: Mobile annoncer
de: Mobile Werbung
el: Διαφημίσεις κινητών
es: Anuncios móviles
fi: Mobiilimainokset
fr: Pubs Mobiles
he: מודעות סלולריות
hi: मोबाइल विज्ञापन
hr: Mobilni oglasi
hu: Mobilhirdetések
id: Iklan Seluler
it: Pubblicità Mobile
ja: モバイル広告
ko: 모바일 광고
ms: Iklan Mudah Alih
nb: Mobilannonser
nl: Mobiele advertenties
pl: Reklamy mobilne
pt_br: Anúncios Móveis
pt_pt: Anúncios Móveis
ro: Reclame pe mobil
ru: Мобильная реклама
sv: Mobilannonser
th: โฆษณาบนมือถือ
tr: Mobil Reklamlar
uk: Мобільна Реклама
ur: موبائل اشتہارات
vi: Quảng cáo di động
zh_hans: 移动广告
zh_hant: 移動廣告
